"4INCHIMAGES" = "čtyř palcové obrázky";
"ACCESSDAEMONLBL" = "Daemon příslušenství";
"ACCESSDAEMONMSG" = "Zakázáním těchto daemonů způsobíte nepoužitelnost všeho přislušenství, s výjimkou nabíječky.";
"ADDBOOKDAEMONLBL" = "Daemon adresáře";
"ADDBOOKDAEMONMSG" = "Zakázání tohoto daemonu způsobí pomalejší načítání kontaktů v mobilní aplikaci.";
"ADDITEM" = "Přidat položku";
"ADMLITEDAEMONLBL" = "AdminLite daemon";
"ADMLITEDAEMONMSG" = "Tento daemon je zodpovědný za vrácení kontroly do rukou uživatele, pokud aplikace neodpovídá.";
"ADS" = "Reklamy";
"ADVANCEDLBL" = "Pokročilé";
"AIRPRINTDAEMONLBL" = "AirPrint daemon";
"AIRPRINTDAEMONMSG" = "Pokud nepoužíváte AirPrint, můžete bezpečně zakázat tento daemon.";
"ANALYZEBTN" = "Analyzovat";
"ANALYZELBL" = "Analýza, čekejte prosím...";
"APPLICATIONS" = "Aplikace";
"APPLY" = "Použít";
"APTSOURCES" = "Čistit APT zdroje";
"APTSOURCESMSG" = "Pokud zvolíte čistit APT zdroje, budete je muset aktualizovat. Seznam balíčků bude do té doby prázdný.";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch daemon";
"ASSTOUCHDAEMONMSG" = "Pokud nepoužíváte AssistiveTouch, můžete bezpečně zakázat tento daemon.";
"ATTACHMENTS" = "Přílohy zpráv";
"AUTOMANAGEDEPENDENCIES" = "Automaticky spravovat závislosti";
"BACK" = "Zpět";
"BACKUPDAEMONLBL" = "Zálohový daemon";
"BACKUPDAEMONMSG" = "Zakázání tohoto daemonu způsobí nepoužitelnost zálohovací funkce iTunes a iCloud.";
"BATTERYDATA" = "Data o využití baterie";
"BUY" = "Koupit iCleaner";
"CACHEFILES" = "Soubory mezipaměti";
"CANCEL" = "Storno";
"CHIWLANDAEMONLBL" = "Daemon Čínských WLAN sítí.";
"CHIWLANDAEMONMSG" = "Tento daemon referuje problémy při pokusech o připojení WLAN sítě s Čínskými znaky v názvu.";
"CLEANBTN" = "Vyčistit";
"CLEANLBL" = "Čištění, počkejte prosím...";
"CLEANUPCOMPLETED" = "Vyčištění dokončeno!";
"CONTAINING" = "Obsahuje:";
"CONTINUE" = "Jste si jistý, že chcete pokračovat?";
"CUSTOMFILES" = "Vlastní soubory a složky";
"DATAMIGDAEMONLBL" = "Daemon migrátoru dat";
"DATAMIGDAEMONMSG" = "Zakázání tohoto daemonu znemožní import kontaktů z karty SIM.";
"DELETE" = "Smazat";
"DELETEDFILES" = "Odstraněné soubory";
"DEPENDENCIES" = "Nepoužité závislosti";
"DEVDAEMONLBL" = "Vývojářský daemon";
"DEVDAEMONMSG" = "Tyto daemony mohou být důležité pro vývojáře. Pokud nejste vývojář, můžete je bezpečně zakázat.";
"DICTIONARIESLBL" = "Slovník definic";
"DICTIONARIESMSG" = "Toto jsou slovníky používané ''define'' funkce vašeho zařízení. Můžete vymazat z tohoto menu ty, které nebudete potřebovat.";
"DONE" = "Hotovo";
"EDIT" = "Upravit";
"ENDINGWITH" = "Končící:";
"EXAPPSLBL" = "Vyloučené aplikace";
"EXAPPSMSG" = "Klikněte na aplikaci pro její vyloučení z procesu čištění.";
"FDATAMSG" = "Složka písem se nachází na datovém oddílu. Chcete přesunout do systémového oddílu?";
"FILESANDFOLDERS" = "Soubory a podsložky";
"FILETYPE" = "File type";
"FILETYPECLEANUP" = "FileType vyčištění";
"FILETYPELBL" = "Nastavit typ vyčištění";
"FILETYPEMSG" = "Typy souborů k čištění (oddělené mezerami):";
"FOLDER" = "Složka";
"FONTSBTN" = "Přesunout složku písma";
"FREEDSPACE" = "Uvolněno prostoru";
"FSYSMSG" = "Složka písem je umístěna na systémovém oddílu. Chcete přesunout na oddíl dat?";
"GAMEDAEMONLBL" = "Daemon Game Centra";
"GAMEDAEMONMSG" = "Pokud nepoužíváte Game Centrum, můžete bezpečně zakázat tento daemon.";
"HEALTHDAEMONLBL" = "Daemon HealthKitu";
"HEALTHDAEMONMSG" = "Pokud nepoužíváte aplikace, které jsou závislé na HealthKitu, můžete bezpečně zakázat tento daemon.";
"HOMEKITDAEMONLBL" = "HomeKit daemon";
"HOMEKITDAEMONMSG" = "Pokud nepoužíváte aplikace, které jsou závislé na HomeKitu, můžete bezpečně zakázat tento daemon.";
"ICLOUDDAEMONLBL" = "iCloud daemony";
"ICLOUDDAEMONMSG" = "Zakázáním tohoto daemonu omezíte funkčnost iCloudu.";
"ILLFILETYPEMSG" = "Vložili jste jeden nebo více zakázaných typů souborů nebo charakterů. iCleaner je odstranil aby se zamezilo poškození vašeho zařízení.";
"IMAGES" = "Obrázky";
"IOSVERNOTSUPPORTED" = "iCleaner verze %@ oficiálně nepodporuje iOS %@.\n\n Doporučujeme počkat na aktualizovanou verzi. Použití na vlastní nebezpečí.";
"IPADIMAGES" = "iPad obrázky";
"ITUNESARTWORKFILES" = "iTunesArtwork soubory";
"KEYBOARDS" = "Klávesnice";
"LANGLBL" = "Jazyk";
"LANGNAME" = "Čeština";
"LANGTOREMLBL" = "Jazyky k odstranění";
"LANGTOREMMSG" = "Vyberte jazyky, které chcete odstranit.\n\nPoznámka: v závislosti na vaší verze systému iOS a ''Emoji'' klávesnice, odstraněním ''Japanese'' jazyk může emotikony nepřístupných.";
"LANGUAGES" = "Jazyky";
"LDAEMONSLBL" = "Spustit Daemon";
"LDAEMONSMSG" = "Klikněte pro zobrazení popisu";
"LICENSECHOICEPOPUPMSG" = "iCleaner je aplikace zdarma, držená při životě pouze na zisku z reklam. Pro odstranění reklam a odemčení dalších funkcí aplikace si můžete aplikaci koupit. Pokud si zvolíte bezplatnou verzi s reklamami, dáváte souhlas s použitím a sdílením dat o zařízení, z důvodu účinnějšího zaměřování reklamy a obsahu. Toto mi umožní aplikaci nadále vyvíjet a vylepšovat.";
"LOGDAEMONLBL" = "Log, dump and crash report daemons";
"LOGDAEMONMSG" = "Tyto daemony jsou zodpovědné za logování systémových chyb a pádů aplikací.";
"LOGFILES" = "Soubory protokolů";
"LOGLBL" = "Zobrazit log soubor";
"MANAGEDEVICES" = "Spravovat registrované zařízení";
"MATCH" = "Match";
"MOREINFO" = "Další informace";
"MOREINFOLBL" = "Další informace a pomoc";
"MSADDONSLBL" = "Cydia Substrate Addons";
"MSADDONSMSG" = "Toto menu můžete použít k dočasnému vypnutí některých tweaků za účelem  řešení problémů.";
"MSGATTACHMSG" = "Tento čistící krok vymaže soubory odeslané a přijaté zkrz iMessage nebo MMS.\n\nSMART: vymaže pouze ty soubory které nejsou zobrazeny v žádné zprávě.\n\nON: vymaže všechny přílohy ( zprávy s přílohami budou zobrazeny s bílou ikonou).";
"NO" = "Ne";
"NOFILEMSG" = "Nelze najít požadovaný soubor.";
"NOTHINGHERE" = "Nic tady není!";
"NOTREGISTERED" = "Neregistrováno";
"NOTREGISTEREDMSG" = "Tato funkce je dostupná pouze pro registrovaná zařízení. Pro více informací prosím otevřete \"koupit iCleaner\" menu uvnitř aplikace.";
"ONLYFILES" = "Pouze soubory";
"OPERATIONCOMPLETED" = "Operace byla dokončena.";
"OTADAEMONLBL" = "OTA aktualizace daemons";
"OTADAEMONMSG" = "Tyto daemony souvisejí s OTA softwarovými aktualizacemi.";
"OTAUPDATES" = "OTA softwarové aktualizace";
"PASSBOOKDAEMONLBL" = "PassBook daemon";
"PASSBOOKDAEMONMSG" = "Pokud nepoužíváte PassBook, můžete bezpečně zakázat tento daemon.";
"PATH" = "Cesta";
"PLUGINDESC1" = "Spusťte čištění s iCleaner.";
"PLUGINDESC2" = "Čištění bez potvrzovacího upozornění.";
"PLUGINDESC3" = "Čištění s uvolněným notifikačním prostorem.";
"PLUGINS" = "Pluginy";
"PLUGINTITLE1" = "Čištění ";
"PLUGINTITLE2" = "Čištění (žádná vyskakovací okna (popups))";
"PLUGINTITLE3" = "Čištění (notifikace)";
"PREFBUNDLESLBL" = "Prioritní Balíčky";
"PREFBUNDLESMSG" = "Toto menu vám umožňuje konontrolovat, které tweaky jsou zobrazeny v nastavení telefonu.";
"PREFDAEMONLBL" = "Prioritní daemon";
"PREFLBL" = "Prioritní soubory";
"PREFMSG" = "Toto jsou prioritní soubory vašich CYDIA aplikací a tweaků. Můžete najít soubory tweaků, které jste odinstalovali už před dlouhou dobou, protože nebyly odstraněny když jste odinstalovali příslušný balík. Z tohoto menu můžete odinstalovat ty které nepotřebujete.";
"PROCESSEDFILES" = "Zpracované soubory";
"REBOOTMSG" = "Je potřeba rebootovat zařízení aby se projevily změny. Chcete rebootovat vaše zařízení?";
"RECURSIVE" = "Rekurze";
"REFRESH" = "Obnovit";
"REGISTERED" = "Registrováno";
"REGISTRATION" = "Registrace";
"REGULARFILE" = "Obvyklý soubor";
"REMBAKBTN" = "Odstranit záložní soubory";
"REMBAKLBL" = "Odebírání záložních souborů";
"REMBAKMSG" = "Jste si jistý, že chcete odstranit záložní soubory vytvořené v testovacím režimu?";
"RESBAKBTN" = "Obnovení ze záložních souborů";
"RESBAKLBL" = "Obnovení záložních souborů";
"RESBAKMSG" = "Jste si jistý, že chcete obnovit záložní soubory vytvořené v testovacím režimu?";
"RESPRINGMSG1" = "Zařízení bude respringováno za <countdown> sekund. Opravdu chcete respring?";
"RESPRINGMSG2" = "Je potřeba respringnout zařízení aby se projevily změny. Chcete provést respring vašeho zařízení?";
"RETINAIMAGES" = "Retina obrázky";
"RUNCOUNTDOWNMSG" = "iCleaner se spustí za <countdown> sekund.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Bezpečné daemony";
"SAFEDAEMONMSG" = "Tyto daemony jsou zodpovědné za počáteční konfiguraci zařízení a zobrazení zpráv o chybách.";
"SELECTALL" = "Vše";
"SETLBL" = "Nastavení";
"SPLIGHTDAEMONLBL" = "Spotlight daemon";
"SPLIGHTDAEMONMSG" = "Zakázáním těchto démonů způsobíte nepoužitelnost Spotlight vyhledávání.";
"STARTINGWITH" = "Začínající:";
"STATUS" = "Status";
"TAPTOEDIT" = "Klikněte pro úpravu řádku.";
"TEMPFILES" = "Dočasné soubory";
"TESTMODEADV" = "Testovací režim se doporučuje.";
"TESTMODELBL" = "Testovací režim";
"TESTMODEMSG" = "Tím, že umožníte testovací režim, bude iCleaner zálohovat soubory místo odstranění. Záložní soubory lze obnovit nebo odstranit později.";
"TETHERDAEMONLBL" = "Internetový tethering daemon";
"TETHERDAEMONMSG" = "Zakázání tohoto daemonu způsobí nepoužitelnost osobního hotspotu.";
"THEME" = "Téma";
"TWITTERDAEMONLBL" = "Twitter daemon";
"TWITTERDAEMONMSG" = "Zakázání tohoto daemonu omezí funkčnost integrace Twitteru.";
"UNABLETOCONNECT" = "Není možné připojit se k internetu. Toto obvykle znamená, že vaše zařízení není připojené k internetu, nebo že server není dočasně k dispozici.";
"UPDATEFOUNDMSG" = "Nová verze iCleaneru (%@) je k dispozici. Otevře prosím Cydii a aktualizujte iCleaner.";
"UPDATELBL" = "Zkontrolovat aktualizace";
"UPDATENOTFOUNDMSG" = "Máte nainstalovanou poslední verzi iCleaneru.";
"USERINTERFACE" = "Uživatelské rozhraní";
"VIBDAEMONLBL" = "Vlastní vibrace daemon";
"VIBDAEMONMSG" = "Pokud nepoužíváte vlastní vibrace, můžete bezpečně zakázat tento daemon.";
"VOICECONTROLLANGUAGES" = "Voice control jazyky";
"VOICEDAEMONLBL" = "Voice control daemony";
"VOICEDAEMONMSG" = "Zakázání těchto daemonů způsobí nepoužitelnost Voice Control a Siri.";
"VPNDAEMONLBL" = "VPN daemon";
"VPNDAEMONMSG" = "Pokud nepoužíváte Virtual Private Networks, můžete bezpečně zakázat tento daemon.";
"WALLPAPERSLBL" = "Spravovat tapety";
"WALLPAPERSMSG" = "Klikněte pro zobrazení náhledů.";
"WARNINGPOPUPSLBL" = "Upozornění na vyskakovací okna (popups)";
"WEIBODAEMONLBL" = "Weibo daemon";
"WEIBODAEMONMSG" = "Zakázání tohoto daemonu omezí funkcionalitu Weibo integrace.";
"WELCOMEMSG" = "Vítejte!";
"WHOLEFOLDER" = "Celá složka";
"WIPEDAEMONLBL" = "Daemon pro mazání diskového oddílu dat";
"WIPEDAEMONMSG" = "Tento daemon je zodpovědný za mazání diskového oddílu. Zakázání tohoto daemonu způsobí \"Nastavení - Obecné - Obnovit\" a vzdáleně obnovit nepoužitelné.";
"YES" = "Ano";
